const n=`# Крыніцы юрыдычнай навуковай літаратуры
Студэнты, навукоўцы, дый юрысты-практыкі часта сутыкаюцца з патрэбай пошуку юрыдычнай навуковай літаратуры. Раней значны аб’ём гэтай працы выконвалі бібліятэкары, пакідаючы чытачу час і сілы на прапрацоўку зместу знойдзенага матэрыялу. Пасля пераходу выданняў на лічбавыя платформы сітуацыя значна змянілася. Зараз чытач змушаны самастойна ацаняць надзейнасць крыніц інфармацыі сярод усяго аб’ёму звестак, даступных анлайн.

## Асноўныя выдаўцы

У гэтым пасту я раскажу пра асноўныя крыніцы інфармацыі на юрыдычную тэматыку ад асноўных выдаўцоў і агрэгатараў, а таксама пра свой досвед выкарыстання іх прадуктаў.

[Google Акадэмія](https://scholar.google.com/) індэксуе метададзеныя[^1]: навуковай літаратуры з сайтаў часопісаў і іншых анлайн-пляцовак. Перавага гэтага прадукту складаецца ў шырокім ахопе апублікаваных крыніц. Аднак у вынікі пошуку трапляюць не толькі паўнатэкставыя артыкулы, але і кароткія звесткі пра іх.

[ROAD](https://road.issn.org/) створана і падтрымваецца Міжнародным цэнтрам рэгістрацыі серыйных выданняў. Улічваючы, што ўсім перыядычным навуковым выданням трэба перадусім атрымаць Міжнародны ідэнтыфікатар серыйных выданняў (ISSN), то іх звесткі аб наяўнасць адкрытага доступу найболей надзейныя. З дапамогай гэтага рэсурсу можна таксама правяраць ці існуе выданне.

Попадание в [Directory of Open Journals](http://www.doaj.org/) часцяком уяўляе сабою першы крок для выдавецтва на шляху да іншых якія індэксуюцца баз дадзеных. У звязку з гэтым тут можна знайсці досыць рэдкія, хоць і аўтарытэтныя выданні, што нярэдка сустракаецца сярод кансерватыўных прадстаўнікоў юрыспрудэнцыі.

[Paperity](https://paperity.org/) з’яўляецца агрэгатарам часопісаў і навуковых прац, што знаходзяцца ў адкрытым доступе. Таму гэтыя ж матэрыялы можна знайсці і ў іншых анлайн-пляцоўках, але выгода складаецца ў магчымасці скарыстаць гэты агрэгатар як адну кропку доступу да шмат якіх выданняў.

[Bepress Legal Repository](http://law.bepress.com/) – найбуйная паўнатэкставая юрыдычная анлайн-пляцоўка з адкрытым доступам. Тут пададзены шмат якія англамоўныя артыкулы, што знаходзяцца ў ліцэнзійных базах дадзеных.

Матэрыялы ў [SSRN](http://www.ssrn.com/en) месцяцца самімі аўтарамі. У звязку з гэтым артыкулы выходзяць з часовым лагам у год ці два, што залежыць ад зместу ліцэнзійнага пагаднення з выточным выдавецтвам. Пры гэтым можна рэкамендаваць браць удзел у чыннасці юрыдычнай навуковай падсеткі сеткі грамадскіх навук, што апроч памену публікацыямі дазваляе залучацца ў жыццё міжнароднай акадэмічнай супольнасці.
Магчымыя выданні для публікацый

Асобнае адзначу, што ў ліцэнзійных базах дадзеных некаторыя артыкулы знаходзяцца ў адкрытым доступе. Такія магчымасці пададзены тут:
- [ScienceDirect](http://www.sciencedirect.com/)
- [Wiley Online Library](http://onlinelibrary.wiley.com/)
- [JSTOR](http://www.jstor.org/)
- [Ingenta Connect](http://www.ingentaconnect.com/)
- [Taylor and Francis0](http://www.tandfonline.com/)
- [ProQuest Ebook Central](https://ebookcentral.proquest.com/lib/nlbby/home.action)
- [SAGE Journals](http://online.sagepub.com/)
- [Springer](https://link.springer.com/)

[^1]: Метададзеныя ўяўляюць сабою звесткі пра дадзеныя (аўтар, назва, ключавыя словы і іншае) у HTML і тэгах. Існуе няшмат стандартаў метададзеных. На старонцы рэкамендацый ўэб-майстру прыведзены стандарты апрацоўваныя Google Акадэміяй (Highwire Press, Eprints, BE Press, PRISM). Тэгі Dublin Core названы найменш пажаданымі таму як недастаткова падыходзяць для навуковых часопісаў.`;export{n as default};
